<template>
  <div class="about">
    <p>Строительные смеси</p>
    <p>Гидроизоляционные составы</p>
    <p>Наливные полы, стяжки</p>
    <p>Сухие смеси</p>
    <p>Шпаклевки</p>
    <p>Штукатурки</p>
    <p>Утеплители</p>
    <p>Базальтовая теплоизоляция</p>
    <p>Вспененный полиэтилен</p>
    <p>Гидро- и теплоизоляционные панели</p>
    <p>Жидкая теплоизоляция</p>
    <p>Минеральные плиты</p>
    <p>Пенопласт</p>
    <p>Стекловата - стекловолокно</p>
    <p>Экструдированный пенополистирол</p>
    <p>Изоляционные материалы</p>
    <p>Изоляционные материалы</p>
    <p>Мягкая ДВП</p>
    <p>Паро- гидроизоляция</p>
    <p>Пробковые изоляционные материалы</p>
  </div>
</template>
